function AboutMe() {
  return (
    <section className="aboutMe">
      <h2 className="aboutMe__student">Студент</h2>
      <div></div>
      <div>
        <h3>Алексей</h3>
        <p>Фронтенд-разработчик, 30 лет</p>
        <p>
          Я родился и живу в Саратове, закончил факультет экономики СГУ. У меня
          есть жена и дочь. Я люблю слушать музыку, а ещё увлекаюсь бегом.
          Недавно начал кодить. С 2015 года работал в компании «СКБ Контур».
          После того, как прошёл курс по веб-разработке, начал заниматься
          фриланс-заказами и ушёл с постоянной работы.
        </p>
      </div>
    </section>
  );
}

export default AboutMe;
